{
  "translation": {
    "index": {
      "welcomeTo": "Tescomarine'e hoşgeldiniz",
      "description": "Size en iyi çözümleri sunmak için titizlikle çalışıyor ve teknenizin en iyi durumda kalmasını sağlamak için elimizden geleni yapıyoruz. İster küçük bir onarım olsun, ister kapsamlı bir bakım veya boyama işlemi, uzmanlığımızı ve profesyonel yaklaşımımızı her adımda göreceksiniz.",
      "getStarted": "Başlayalım"
    },
    "site": {
      "home": "ANA SAYFA",
      "about": "HAKKIMIZDA",
      "services": "HİZMETLER",
      "projects": "PROJELER",
      "blog": "BLOG",
      "contact": "İLETİŞİM",
      "language": "DİL"
    },
    "contact": {
      "sendYourProblem": "Sorununuz için bizimle iletişime geçin.",
      "explanation1": "Teknenizle ilgili bir sorununuz mu var? Tescomarine; bakım, onarım, tamirat; sistem yenileme; gözlem; iç dış döşeme tasarım ve dekorasyon hizmetleriyle birlikte her türlü boya uygulamaları ile sizlerin hizmetinde.",
      "explanation2": "Formu doldurarak bizimle iletişime geçebilirsiniz. Sorununuz hakkında bilgi vermeniz bize yardımcı olacaktır. En kısa sürede sizinle iletişime geçeceğiz.",
      "form": "İletişim Formu",
      "fillAllAreas": "Tüm bilgilerinizi eksiksiz ve doğru bir şekilde doldurun.",
      "giveDetails": "Lütfen sorunu olabildiğince detaylı anlatın. En kısa sürede sizinle iletişime geçeceğiz.",
      "name": "Adınız",
      "email": "E-posta Adresiniz",
      "phone": "Telefon Numaranız",
      "message": "Mesajınız",
      "errorSending": "Mesajınız gönderilirken bir hata oluştu. Lütfen tekrar deneyin.",
      "tyForSending": "Bizi tercih ettiğiniz için teşekkür ederiz. En kısa sürede sizinle iletişime geçeceğiz."
    },
    "services": {
      "services": "Hizmetlerimiz",
      "servicesExpShort": "Tescomarine olarak tekne bakım hizmetleri, tekne onarım hizmetleri, yenileme hizmetleri; proje tasarımı, imalat ve montaj hizmetleri, hidrolik sistem arge tasarımı ve hidrolik sistem bakım hizmetleri ile satış; şişme bot ve motor bakım ve onarımı; dekorasyon ve boya hizmetleri sunmaktayız.",
      "boatJobs": "Tekne ve Yat İşleri",
      "explanation": "Deneyimli ve uzman kadromuzla birlikte, teknenizdeki tüm sorunlar için sizlere hizmet  Uygulamalarımızdan bazıları",
      "repair": "Onarım İşlemleri",
      "repairExpShort": "Rutin veya acil onarım; elektrik, elektronik, mekanik, motor onarımlarıyla birlikte şişme bot ve motorlarının onarımları.",
      "maintenance": "Bakım İşlemleri",
      "maintenanceExpShort": "Tekne bakım işlemleri ve tekne bakımı ile ilgili hizmetler. Elektrik ve elektronik bakımları, dizel ve benzin motor bakımları, hidrolik sistemlerin bakımları.",
      "project": "Proje Tasarım ve Montaj",
      "projectExpShort": "Tekne ve yatlarınız için proje tasarım ve montaj hizmetleri. Elektrik ve elektronik proje tasarımı, imalatı ve montajı; hidrolik ve mekanik proje tasarımı, imalat ve montajıyla sistem arge tasarım.",
      "renovation": "Yenileme Projeleri",
      "renovationExpShort": "Tekne yenileme projeleri ve yat yenileme projeleri ile ilgili hizmetler. Hidrolik sistem yenileme; modifikasyon ve sistem yenileme projeleri."
    },
    "misc": {
      "loading": "Yükleniyor...",
      "send": "Gönder"
    }
  }
}
